[
  {
    "author": "",
    "quote": "La clave está en ver a cada uno de los muros que te encuentras en el camino como escalones que se dirigen hacia tu objetivo."
  },
  {
    "author": "",
    "quote": "Todo lo que necesitas para lograr tus objetivos ya está en ti."
  },
  {
    "author": "",
    "quote": "A veces, lo mejor que puedes hacer es no pensar, no preguntarte, no imaginar, no obsesionarte. Simplemente respira y ten fe en que todo saldrá bien."
  },
  {
    "author": "",
    "quote": "No vas a dominar el resto de tu vida en un día. Relájate. Domina el día. Entonces sigue haciendo eso todos los días."
  },
  {
    "author": "",
    "quote": "No importa lo lento que vayas, siempre y cuando no te detengas."
  },
  {
    "author": "",
    "quote": "A veces, cuando estás en un lugar oscuro, crees que has sido enterrado, pero en realidad te han plantado."
  },
  {
    "author": "",
    "quote": "Hay algo en ti que el mundo necesita."
  },
  {
    "author": "",
    "quote": "He aquí un consejo que una vez oí dar a un joven: “Haz siempre lo que temas hacer”. Ralph Waldo Emerson"
  },
  {
    "author": "",
    "quote": "En caso de que hayas olvidado recordarte esta mañana: tu trasero es perfecto. Tu sonrisa ilumina la habitación. Tu mente es increíblemente genial. Eres mucho más que suficiente. Y estás haciendo un trabajo increíble en la vida."
  },
  {
    "author": "",
    "quote": "A veces se necesita una ruptura abrumadora para tener un avance innegable."
  },
  {
    "author": "",
    "quote": "Sé que ha sido duro, pero todavía te estoy animando."
  },
  {
    "author": "",
    "quote": "Un poco de progreso todos los días se suma a los grandes resultados."
  },
  {
    "author": "",
    "quote": "Eres más fuerte de lo que crees. Más capaz de lo que alguna vez soñaste. Y a ti te aman más de lo que podrías imaginar."
  },
  {
    "author": "",
    "quote": "Cuando la vida te derriba, trata de aterrizar sobre tu espalda. Porque si puedes mirar hacia arriba, puedes levantarte. Les Brown"
  },
  {
    "author": "",
    "quote": "Puedes gritar, puedes llorar, pero no te rindas."
  },
  {
    "author": "",
    "quote": "Algún día todo tendrá perfecto sentido. Así que por ahora ríete de la confusión, sonríe a través de las lágrimas y sigue recordándote a ti mismo que todo sucede por una razón."
  },
  {
    "author": "",
    "quote": "Es muy sencillo, si pretendes volar tendrás que desprenderte de las cosas que te pesan."
  },
  {
    "author": "",
    "quote": "Siempre que dudes lo lejos que puedes llegar. Solo recuerda lo lejos que has llegado. Recuerda todo lo que has enfrentado, todas las batallas que has ganado y todos los temores que has superado."
  },
  {
    "author": "",
    "quote": ""
  },
  {
    "author": "",
    "quote": "Siempre parece imposible hasta que se hace. Nelson Mandela"
  },
  {
    "author": "",
    "quote": "El hombre se cree siempre ser más de lo que es, y se estima menos de lo que vale. Goethe"
  },
  {
    "author": "",
    "quote": "La vida me susurraba constantemente que me haría feliz, pero antes de todo me quería hacer fuerte."
  },
  {
    "author": "",
    "quote": "Eres capaz de cosas increíbles."
  },
  {
    "author": "",
    "quote": "Pronto, cuando todo estés bien, vas a mirar hacia atrás y estarás contento de ver que nunca te rendiste. Brittany Burgunder"
  },
  {
    "author": "",
    "quote": "Se te ha asignado esta montaña para mostrarles a otros que se puede mover."
  },
  {
    "author": "",
    "quote": "Nunca debes tener miedo de lo que estás haciendo cuando es correcto.  Rosa Parks"
  },
  {
    "author": "",
    "quote": "Cree en ti mismo y serás imparable."
  },
  {
    "author": "",
    "quote": "Cuando sientas que te estás ahogando en la vida, no te preocupes: yo soy un socorrista que camina sobre el agua."
  },
  {
    "author": "",
    "quote": "Estoy tan orgulloso de ti. Solo quería decírtelo en caso de que nadie lo haya hecho."
  },
  {
    "author": "",
    "quote": "Busca algo positivo en cada día, incluso cuando algunos días tengas que mirar un poco más."
  },
  {
    "author": "",
    "quote": "Solo fallas cuando dejas de intentarlo."
  },
  {
    "author": "",
    "quote": "Solo sé tú mismo. Deja que la gente vea a la persona real, imperfecta, extraña, bella y mágica que eres."
  },
  {
    "author": "",
    "quote": "Nunca he conocido a una persona fuerte con un pasado fácil."
  },
  {
    "author": "",
    "quote": "A mí también me tocó pasar por lo peor para darme cuenta de cómo lo tenía que hacer para llegar a lo mejor."
  },
  {
    "author": "",
    "quote": "Despierta. Levántate. Repite."
  },
  {
    "author": "",
    "quote": "No le temo a las tormentas, porque estoy aprendiendo cómo navegar en mi barco."
  },
  {
    "author": "",
    "quote": "Las dificultades a menudo preparan a la gente común para un destino extraordinario."
  },
  {
    "author": "",
    "quote": "La vida cambia a las orugas por mariposas, a la arena por perlas y al carbón por diamantes usando tiempo y presión. Ella también está trabajando en ti."
  },
  {
    "author": "",
    "quote": "Comienza donde estás. Usa lo que tienes. Haz lo que puedas. Arthur Ashe"
  },
  {
    "author": "",
    "quote": ""
  },
  {
    "author": "",
    "quote": "No tengas miedo, porque estoy contigo. No te desanimes porque yo me mantendré a tu lado y te ayudaré."
  },
  {
    "author": "",
    "quote": "Hay una razón para todo. Este puede parecer un revés. No significa que estés fallando, sino que Dios te está haciendo crecer de una manera nueva."
  },
  {
    "author": "",
    "quote": "La mejor revancha es el éxito masivo. Frank Sinatra"
  },
  {
    "author": "",
    "quote": "No lo pienses, solo hazlo. Horace"
  },
  {
    "author": "",
    "quote": "Nunca dejes que una mala situación saque lo peor de ti. ¡Elije mantenerte positivo y ser la persona fuerte que Dios creó!"
  },
  {
    "author": "",
    "quote": "Espera los problemas y cómetelos para desayunar.  Alfred A. Montapert"
  },
  {
    "author": "",
    "quote": "No se puede vencer a la persona que nunca se rinde. Babe Ruth"
  },
  {
    "author": "",
    "quote": "Cuanto más difícil es el conflicto, más glorioso es el triunfo. Thomas Paine"
  },
  {
    "author": "",
    "quote": "El primer paso hacia el éxito se da cuando te niegas a ser un cautivo del entorno en el que te encuentras. Mark Caine"
  },
  {
    "author": "",
    "quote": "Establece metas altas, y no te detengas hasta que llegues allí. Bo Jackson"
  },
  {
    "author": "",
    "quote": "O corres hacia el día o el día corre por ti. Jim Rohn"
  },
  {
    "author": "",
    "quote": "Para tener éxito, primero debemos creer que podemos. Nikos Kazantzakis"
  },
  {
    "author": "",
    "quote": "Hazlo siempre lo mejor que puedas. Lo que siembres ahora, cosecharás más tarde. Og Mandino"
  },
  {
    "author": "",
    "quote": "Un hombre puede ser tan bueno como quiera ser. Si crees en ti mismo y tienes el coraje, la determinación, la dedicación, el impulso competitivo y estás dispuesto a sacrificar las pequeñas cosas de la vida, pagando el precio por las cosas que valen la pena, se puede hacer.  Vince Lombardi"
  },
  {
    "author": "",
    "quote": "Sé gentil contigo mismo. ¡Estás haciendo lo mejor que puedes!"
  },
  {
    "author": "",
    "quote": "¿Quieres saber quién eres? No preguntes ¡Actúa! La acción te delineará y definirá. Thomas Jefferson"
  },
  {
    "author": "",
    "quote": "El carácter no puede ser desarrollado en tranquilidad y quietud. Solo a través de la experiencia de la prueba y el sufrimiento se puede fortalecer al alma, inspirar ambición y lograr el éxito. Hellen Keller"
  },
  {
    "author": "",
    "quote": "Nunca te quejes y nunca lo expliques. Benjamin Disraeli"
  },
  {
    "author": "",
    "quote": "Nadie puede regresar y comenzar de nuevo, pero cualquiera puede comenzar hoy y crear un nuevo final."
  },
  {
    "author": "",
    "quote": "La vida es una sucesión de lecciones que deben ser vividas para ser entendidas. Helen Keller"
  },
  {
    "author": "",
    "quote": ""
  },
  {
    "author": "",
    "quote": "Podemos encontrar muchas derrotas, pero no debemos ser derrotados. Maya Angelou"
  },
  {
    "author": "",
    "quote": "Nuestra mayor debilidad yace en rendirse. La forma más segura de tener éxito es intentarlo una vez más. Thomas A. Edison"
  },
  {
    "author": "",
    "quote": "Nunca harás nada en este mundo sin coraje. Es la mejor cualidad en la mente junto al honor. Aristóteles"
  },
  {
    "author": "",
    "quote": "La verdadera felicidad implica el pleno uso del poder y el talento.  John W. Gardner"
  },
  {
    "author": "",
    "quote": "Incluso si te caes de bruces, sigues adelante. Victor Kiam"
  },
  {
    "author": "",
    "quote": "Sé miserable. O motívate a ti mismo. Lo que sea que se tengas que hacer, que siempre sea tu elección. Wayne Dyer"
  },
  {
    "author": "",
    "quote": "Deberías pelear para vivir la vida, para sufrirla y también para gozarla. La vida puede ser maravillosa si no le tienes miedo."
  },
  {
    "author": "",
    "quote": "La calidad no es un acto, es un hábito. Aristóteles"
  },
  {
    "author": "",
    "quote": "Ponte en marcha. Avanza. Apunta alto. Planea un despegue. No se te sientes en la pista y esperes que alguien venga y empuje el avión. Simplemente no sucederá. Cambia tu actitud y gana algo de altitud. Créeme, te encantará estar allí. Donald Trump"
  },
  {
    "author": "",
    "quote": "Acepta los desafíos para que puedas sentir la euforia de la victoria. George S. Patton"
  },
  {
    "author": "",
    "quote": "Decidí, desde el principio, aceptar la vida incondicionalmente; nunca esperé que hiciera algo especial para mí, pero parecía lograr mucho más de lo que esperaba. La mayoría de las veces me pasó sin que lo haya buscado. Audrey Hepburn"
  },
  {
    "author": "",
    "quote": "Elige las reglas que vas a romper y acepta lo demás."
  },
  {
    "author": "",
    "quote": "Debes hacer lo que crees que no puedes hacer. Eleanor Roosevelt"
  },
  {
    "author": "",
    "quote": "En esencia, si queremos dirigir nuestras vidas, debemos tomar el control de nuestras acciones. No es lo que hacemos de vez en cuando lo que da forma a nuestras vidas, sino lo que hacemos consistentemente. Tony Robbins"
  },
  {
    "author": "",
    "quote": "Si quieres ser feliz en esta vida tendrás que aprender a amar, a perdonar y a olvidar. Hoy te lo dice un amigo y mañana se encargará de decírtelo la vida."
  },
  {
    "author": "",
    "quote": "Es muy importante saber quién eres. Tomar decisiones. Para mostrar quién eres. Malala Yousafzai"
  },
  {
    "author": "",
    "quote": "No es la montaña lo que conquistamos sino a nosotros mismos."
  },
  {
    "author": "",
    "quote": "Establecer objetivos es el primer paso para convertir lo invisible en visible. Tony Robbins"
  },
  {
    "author": "",
    "quote": "Una palabra de aliento durante un fracaso vale más que una hora de elogio después del éxito."
  },
  {
    "author": "",
    "quote": ""
  },
  {
    "author": "",
    "quote": "El aprendizaje es el comienzo de la riqueza. El aprendizaje es el comienzo de la salud. El aprendizaje es el comienzo de la espiritualidad. En la búsqueda del aprendizaje es donde comienza todo el proceso milagroso.  Jim Rohn"
  },
  {
    "author": "",
    "quote": "La vida es un 10% de lo que te sucede y un 90% de cómo reaccionas. Charles R. Swindoll"
  },
  {
    "author": "",
    "quote": "Nunca, nunca, nunca te rindas. Winston Churchill"
  },
  {
    "author": "",
    "quote": "Ahora estás en problemas, pero cuando la alegría llame a tu puerta tendrás que tener con quien compartirla."
  },
  {
    "author": "",
    "quote": "Un poco de suerte radica en no lograr lo que creías que querías, sino en obtener lo que tienes, y una vez que lo tienes puedes ser lo suficientemente inteligente como para ver qué es lo que hubieras querido si lo hubieras sabido. Garrison Keillor"
  },
  {
    "author": "",
    "quote": "La fortuna golpea una vez, pero la desgracia tiene mucha más paciencia."
  },
  {
    "author": "",
    "quote": "De alguna manera no puedo creer que haya alturas que no puedan escalarse por un hombre que conoce los secretos de hacer realidad sus sueños. Este secreto especial, me parece, se puede resumir en cuatro C: Son Curiosidad, Confianza, Coraje y Constancia, pero el mayor de todos es la confianza. Cuando creas en algo, créelo todo el tiempo, implícita e incuestionablemente.  Walt Disney"
  },
  {
    "author": "",
    "quote": "No importa quién eres o de dónde vienes. La habilidad de triunfar comienza contigo. Siempre."
  },
  {
    "author": "",
    "quote": "Aférrate a lo que es bueno, aunque sea un puñado de tierra. Oración de los Hopi"
  },
  {
    "author": "",
    "quote": "Deja de castigarte, eres un trabajo en progreso, lo que significa que llegas allí poco a poco, no de una vez."
  },
  {
    "author": "",
    "quote": "Entrénate para encontrar la bendición en todo."
  },
  {
    "author": "",
    "quote": "Respira profundamente, es sólo un mal día, no una mala vida."
  },
  {
    "author": "",
    "quote": "El que se niega a aceptar una oportunidad única, pierde el premio tan seguro como si hubiera fallado. William James"
  },
  {
    "author": "",
    "quote": "¡Cree en ti mismo! ¡Ten fe en tus habilidades! Sin una confianza humilde pero razonable en tus propios poderes, no puedes tener éxito o ser feliz.  Norman Vincent Peale"
  },
  {
    "author": "",
    "quote": "Cuando una puerta se cierra, otra puerta se abre; pero a menudo miramos tanto y con tanta pena la puerta cerrada, que no vemos las que se abren para nosotros. Alexander Graham Bell"
  },
  {
    "author": "",
    "quote": ""
  },
  {
    "author": "",
    "quote": "Si te caíste ayer, ponte de pie hoy. HG Wells"
  },
  {
    "author": "",
    "quote": "Estabas muy equivocado si pensabas que el éxito en la vida consistía en vencer siempre, el verdadero éxito está en saber no rendirse nunca."
  },
  {
    "author": "",
    "quote": "Mantén la vista en las estrellas y los pies en el suelo. Theodore Roosevelt"
  },
  {
    "author": "",
    "quote": "Cuando algo es lo suficientemente importante, lo haces incluso si las probabilidades no están a tu favor. Elon Musk"
  },
  {
    "author": "",
    "quote": "Haz tu trabajo con todo tu corazón, y tendrás éxito; hay muy poca competencia. Elbert Hubbard"
  },
  {
    "author": "",
    "quote": "La forma más efectiva de hacerlo, es haciéndolo. Amelia Earhart"
  },
  {
    "author": "",
    "quote": "Todos tienen dentro una buena noticia. ¡La buena noticia es que no sabes lo bueno que puedes ser! ¡Cuánto puedes amar! ¡Lo que puedes lograr! Y cuál es tu potencial. Anne Frank"
  },
  {
    "author": "",
    "quote": "Sigue adelante, nada puede quitar el lugar de la persistencia. El talento no lo hará; nada es más habitual que ver a hombres con talento fracasados. El ingenio no lo hará; el ingenio sin recompensa es casi un proverbio. La educación no lo hará; el mundo está lleno de abandonos en los estudios. La perseverancia y la determinación son omnipotentes. Calvin Coolidge"
  },
  {
    "author": "",
    "quote": "Lo que sucedió ayer ya ha acabado. Mañana la puerta estará abierta de par en par."
  }
]