[
  {
    "author": "Aristóteles",
    "quote": "Considero más valiente al que conquista sus deseos, que al que conquista a sus enemigos, ya que la victoria más dura es la victoria sobre uno mismo"
  },
  {
    "author": "B. Pascal",
    "quote": "Antes de convencer al intelecto, es imprescindible tocar y predisponer el corazón"
  },
  {
    "author": "Aristóteles",
    "quote": "No se puede desatar un nudo sin saber cómo está hecho"
  },
  {
    "author": "Confucio",
    "quote": "¿Me preguntas por qué compro arroz y flores? Compro arroz para vivir y flores para tener algo por lo que vivir"
  },
  {
    "author": "B. Russell",
    "quote": "Lo más difícil de aprender en la vida es qué puente hay que cruzar y qué puente hay que quemar"
  },
  {
    "author": "E. Cioran",
    "quote": "Podemos imaginarlo todo, predecirlo todo, salvo hasta dónde podemos hundirnos"
  },
  {
    "author": "J. Locke",
    "quote": "Las nuevas opiniones siempre son sospechosas, y normalmente se rechazan, sin más razón que el hecho de no ser comunes"
  },
  {
    "author": "Buda",
    "quote": "Estar inactivo es el camino corto hacia la muerte, ser diligente es una forma de vida; la gente tonta está inactiva, los sabios son diligentes"
  },
  {
    "author": "La confianza genera esperanza. La esperanza genera paz. Confucio.",
    "quote": "La educación genera confianza"
  },
  {
    "author": "Thich Nhat",
    "quote": "Camina como si estuvieras besando la tierra con sus pies"
  },
  {
    "author": "La vida debe ser tocada, no estrangulada. Hay que relajarse, dejar que suceda, lo demás se desplaza con ella. Ray Bradbury",
    "quote": "Aprender a dejar ir debe aprenderse antes de aprender a lograr"
  },
  {
    "author": "Protágoras",
    "quote": "El maestro es la síntesis justa de disposición natural y ejercicio constante"
  },
  {
    "author": "A. C. Doyle",
    "quote": "Se obtienen buenos resultados poniéndose siempre en el lugar del otro y pensando en lo que uno haría si hubiese sido el otro"
  },
  {
    "author": "Zig Ziglar",
    "quote": "No es lo que te pasa lo que determina lo lejos que llegarás en la vida; es la forma de manejar lo que te pasa"
  },
  {
    "author": "G. C. Lichtenberg",
    "quote": "El primer paso de la sabiduría es echar la culpa a todo; el último reconciliarse con todo"
  },
  {
    "author": "F. Pessoa",
    "quote": "Pero el sentido oculto de la vida es que la vida no tiene ningún sentido oculto"
  },
  {
    "author": "J. Locke",
    "quote": "Los hombres olvidan siempre que la felicidad humana es una disposición de la mente y no una condición de las circunstancias"
  },
  {
    "author": "Voltaire",
    "quote": "Es propio de las censuras acreditar las opiniones que atacan"
  },
  {
    "author": "Gorgias",
    "quote": "La seriedad de un adversario se desarma con la risa y la risa con la seriedad"
  },
  {
    "author": "M. Proust",
    "quote": "El gran talento procede, más que de los elementos intelectuales y de un refinamiento social superior al de los demás, de la facultad de transmitirlos, de invertirlos"
  },
  {
    "author": "En lo que piensas te conviertes. Buda",
    "quote": "La mente lo es todo"
  },
  {
    "author": "Descartes",
    "quote": "Lo poco que he aprendido carece de valor, comparado con lo que ignoro y no desespero en aprender"
  },
  {
    "author": "A. Polgar",
    "quote": "La misma dificultad de vivir puede convertirse en lo único que mantiene vivos a algunos individuos"
  },
  {
    "author": "Nietzsche",
    "quote": "Es sencillo hacer que las cosas sean complicadas, pero difícil hacer que sean sencillas"
  },
  {
    "author": "J. Locke",
    "quote": "Somos como los camaleones, tomamos nuestro tono y el color de nuestro carácter moral de aquellos que están a nuestro alrededor"
  },
  {
    "author": "Pero enfadarse con la persona adecuada, en el grado exacto, en el momento oportuno, con el propósito justo y del modo correcto, eso, ciertamente, no resulta tan sencillo. Aristóteles",
    "quote": "Cualquiera puede enfadarse, eso es algo muy sencillo"
  },
  {
    "author": "Nadie puede y nadie debe. Nosotros mismos debemos recorrer el camino. Buda",
    "quote": "Nadie nos salva sino nosotros mismos"
  },
  {
    "author": "Hazlo ostentosamente. W. James",
    "quote": "Para cambiar la vida: comienza inmediatamente"
  },
  {
    "author": "Michel de Montaigne",
    "quote": "Nadie está libre de decir estupideces, lo malo es decirlas con énfasis"
  },
  {
    "author": "E. Cioran",
    "quote": "El límite de cualquier dolor es un dolor aún mayor"
  },
  {
    "author": "No busques fuera. Buda",
    "quote": "La paz viene de dentro"
  },
  {
    "author": "A. C. Doyle",
    "quote": "La mayoría de gente escucha con la intención de responder, no con el deseo de comprender"
  },
  {
    "author": "Descartes",
    "quote": "No hay nada repartido de modo más equitativo que la razón: todo el mundo está convencido de tener suficiente"
  },
  {
    "author": "F. Ford Coppola",
    "quote": "El mejor modo de prever el futuro es inventarlo"
  },
  {
    "author": "E. O. Wilson",
    "quote": "Nuestro sentido de lo maravilloso aumenta exponencialmente; cuanto mayor es el conocimiento y más profundo el misterio, más intentamos conocer y mayores enigmas acabamos por crear"
  },
  {
    "author": "Galileo Galilei",
    "quote": "La mayor sabiduría que existe es conocerse a uno mismo"
  },
  {
    "author": "Isaac Asimov.",
    "quote": "La suerte favorece sólo a la mente preparada"
  },
  {
    "author": "J. P. Sartre.",
    "quote": "No hagamos lo que deseamos; en lugar de ello, seamos responsables de lo que somos"
  },
  {
    "author": "T. Carlyle.",
    "quote": "Nada crea autoestima y confianza en uno mismo como la creación de uno mismo"
  },
  {
    "author": "O. Wilde",
    "quote": "Todos los grandes acontecimientos tienen lugar en nuestra mente"
  },
  {
    "author": "Cambia lo que eres y cambia en el que está cambiando lo que entra en su mente. Zig Ziglar",
    "quote": "Eres lo que eres y que está donde está por lo que ha pasado en su mente"
  },
  {
    "author": "De éstos, el presente es brevísimo; el futuro, dudoso; el pasado, cierto. Séneca",
    "quote": "En tres tiempos se divide la vida: en presente, pasado y futuro"
  },
  {
    "author": "G. Lichtenberg",
    "quote": "El amor es ciego, pero el matrimonio le restaura la vista"
  },
  {
    "author": "W. Shakespeare",
    "quote": "No hay noche, por larga que sea, que no encuentre el día"
  },
  {
    "author": "Descartes",
    "quote": "No hay nada que esté enteramente en nuestro poder más que nuestros pensamientos"
  },
  {
    "author": "M. Gandhi",
    "quote": "Sé aquello que desearías que fuese el mundo"
  },
  {
    "author": "P. Coelho",
    "quote": "Cuando no se puede volver atrás, sólo hay que buscar la mejor forma de avanzar"
  },
  {
    "author": "Sócrates",
    "quote": "El amigo ha de ser como el dinero, que antes de necesitarlo, se sabe el valor que tiene"
  },
  {
    "author": "Se vengarán de haber renunciado a ello. E. Cioran",
    "quote": "Desconfía de quienes vuelven la espalda al amor, a la ambición, a la sociedad"
  },
  {
    "author": "J. Locke",
    "quote": "Los padres se preguntan por qué los arroyos son amargos, cuando ellos mismos envenenan la fuente"
  },
  {
    "author": "Nietzsche",
    "quote": "La esperanza es el peor de los males, pues prolonga el tormento del hombre"
  },
  {
    "author": "E. Punset",
    "quote": "Teóricamente somos el ser racional por excelencia y, sin embargo, somos la especie más emocional"
  },
  {
    "author": "W. James",
    "quote": "La barrera más inamovible de la naturaleza es la que hay entre el pensamiento de un hombre y el de otro"
  },
  {
    "author": "Descartes",
    "quote": "Conviene tener en cuenta que muchas creencias se apoyan en el prejuicio y en la tradición"
  },
  {
    "author": "Somos el títere y el titiritero, víctimas de nuestras expectativas. G. S. Rawling",
    "quote": "Estamos unidos con hilos invisibles a nuestros temores"
  },
  {
    "author": "Ese orgullo está por inventar. E. Cioran",
    "quote": "Podemos estar orgullosos de lo que hemos hecho, pero deberíamos estarlo mucho más de lo que no hemos hecho"
  },
  {
    "author": "Epicurio.",
    "quote": "El hombre no es hijo de las circunstancias, sino que son las circunstancias las criaturas del hombre"
  },
  {
    "author": "H. D. Thoreau",
    "quote": "Lo que un hombre piensa de sí mismo generalmente determina o, mejor dicho, indica su destino"
  },
  {
    "author": "Virginia. A. Shoffstall",
    "quote": "Planta tu propio jardín y decora tu propia alma antes de esperar a que alguien te traiga flores"
  },
  {
    "author": "E. Punset",
    "quote": "El alma está en el cerebro"
  },
  {
    "author": "Nietzsche",
    "quote": "Lo que más me molestó no es que me hayas mentido sino que, de aquí en adelante, no podré creer en ti"
  },
  {
    "author": "Sócrates",
    "quote": "Yo sólo sé que no sé nada"
  },
  {
    "author": "O. Wilde.",
    "quote": "La imaginación es una cualidad que se le ha concedido al hombre para compensarlo por lo que no es, mientras que el sentido del humor le ha sido dado para consolarlo por lo que es"
  },
  {
    "author": "W. Shakespeare.",
    "quote": "Sabemos lo que somos, pero ignoramos lo que podemos ser"
  },
  {
    "author": "Lao-Tse",
    "quote": "El sabio no enseña con palabras, sino con actos"
  },
  {
    "author": "Confucio",
    "quote": "Hay tres caminos que llevan a la sabiduría: La imitación, el más sencillo; la reflexión, el más noble; y la experiencia, el más amargo"
  },
  {
    "author": "M. Twain",
    "quote": "El hombre es el único animal que se ruboriza, o que necesita hacerlo"
  },
  {
    "author": "E. Punset",
    "quote": "La felicidad es la ausencia de miedo, es una emoción, y como tal, es transitoria"
  },
  {
    "author": "Aristóteles",
    "quote": "Nunca se alcanza la verdad total, ni nunca se está totalmente alejado de ella"
  },
  {
    "author": "G. Lichtenberg",
    "quote": "La idea de que en el cielo hay una mayor igualdad de clases es lo que, en el fondo, lo hace tan agradable a los ojos de los pobres"
  },
  {
    "author": "Séneca",
    "quote": "Si quieres ser amado, ama tú"
  },
  {
    "author": "B. Russell",
    "quote": "Los políticos por hacer lo posible imposible."
  },
  {
    "author": "W. James",
    "quote": "¿Merece la pena vivir la vida? Todo depende del vividor"
  },
  {
    "author": "Séneca",
    "quote": "Hace falta toda una vida para aprender a vivir"
  },
  {
    "author": "Descartes",
    "quote": "Hasta una falsa alegría suele ser preferible a una verdadera tristeza"
  },
  {
    "author": "Lao-Tse",
    "quote": "Las palabras elegantes no son sinceras; las palabras sinceras no son elegantes"
  },
  {
    "author": "Nietzsche",
    "quote": "Lo que distingue las mentes verdaderamente originales no es que sean la primeras en ver algo nuevo, sino que son capaces de ver como nuevo lo que es viejo, conocido, visto y menospreciado por todos"
  },
  {
    "author": "E. Punset",
    "quote": "Vivimos con los cambios tecnológicos del siglo XXI y con instituciones sociales del siglo XIX"
  },
  {
    "author": "Ese factor es la actitud. W. James",
    "quote": "Siempre que estés en un conflicto con alguien, hay un factor que puede marcar la diferencia entre dañar la relación o reforzarla"
  },
  {
    "author": "B. Russell",
    "quote": "Una buena vida es aquella inspirada por el amor y guiada por la inteligencia"
  },
  {
    "author": "Descartes",
    "quote": "Todo lo complejo puede dividirse en partes simples"
  },
  {
    "author": "Heráclito.",
    "quote": "Si no esperas nada, nunca encontrarás aquello que jamás esperabas hallar"
  },
  {
    "author": "E. Punset",
    "quote": "Desaprender la mayor parte de las cosas que nos han enseñado es más importante que aprender"
  },
  {
    "author": "Confucio",
    "quote": "El hombre sabio busca lo que desea en su interior; el no sabio, lo busca en los demás"
  },
  {
    "author": "W. James",
    "quote": "Si crees que sentirte mal o preocuparte cambiará el pasado o el futuro, estás viviendo en otro planeta con una realidad distinta"
  },
  {
    "author": "B. Russell",
    "quote": "El hombre juicioso sólo piensa en sus males cuando ello conduce a algo práctico; todos los demás momentos los dedica a otras cosas"
  },
  {
    "author": "Tú mismo, tanto como cualquier persona en el universo, te mereces tu propio amor y afecto. Buda",
    "quote": "Puedes buscar a través del universo entero a alguien que se merezca tu amor y afecto más que tú mismo, y esa persona no se encontrará en ningún lugar"
  },
  {
    "author": "Y cuando lleguemos al final, alegrémonos con moderación. Epicurio",
    "quote": "Esforcémonos en hacer que el último camino sea mejor que el anterior, mientras caminemos"
  },
  {
    "author": "Aristóteles",
    "quote": "Si quieres persuadir a alguien, utiliza sus mismos argumentos"
  },
  {
    "author": "Porchia",
    "quote": "El dolor no nos sigue, camina adelante"
  },
  {
    "author": "Séneca",
    "quote": "La mente tarda en olvidar lo que le ha llevado mucho tiempo aprender"
  },
  {
    "author": "Napoleón Bonaparte",
    "quote": "Sobre todo no tengáis miedo del pueblo, ¡es más conservador que vosotros!"
  },
  {
    "author": "Antifonte",
    "quote": "Hay personas que viven la vida presente pero se preparan con gran celo como si tuvieran que vivir otra vida y no la que están viviendo, y mientras tanto el tiempo se consume y huye"
  },
  {
    "author": "Woody Allen",
    "quote": "No es que tenga miedo a morir, sólo quiero no estar allí cuando ocurra"
  },
  {
    "author": "Paulo Coelho",
    "quote": "Sólo una cosa vuelve un sueño imposible: el miedo a fracasar"
  },
  {
    "author": "Lao-Tse",
    "quote": "El que todo lo juzga fácil encontrara la vida difícil"
  },
  {
    "author": "Vincent Van Gogh",
    "quote": "Cuando escuches una voz interior diciéndote que no puedes pintar, pinta tanto como puedas, y verás cómo se callará"
  },
  {
    "author": "Pero el abejorro no lo sabe y por eso continúa volando. I. Sikorski",
    "quote": "Según algunas reveladoras pruebas de técnica aeronáutica, el abejorro no puede volar debido a la forma y el peso de su cuerpo en relación a la superficie de sus alas"
  },
  {
    "author": "M. Gandhi",
    "quote": "La vida es como un espejo: si sonrío, el espejo me devuelve la sonrisa"
  },
  {
    "author": "A. Redmoon",
    "quote": "El valor no es la ausencia de miedo, más bien es la opinión de que existe otra cosa que es mucho más importante que el miedo"
  },
  {
    "author": "Charles Dickens.",
    "quote": "Cada fracaso enseña al hombre algo que necesitaba aprender"
  },
  {
    "author": "",
    "quote": "Ser profundamente amado te da fuerzas, mientras que amar profundamente a alguien te da coraje"
  },
  {
    "author": "",
    "quote": "La felicidad de tu vida depende de la calidad de tus pensamientos"
  },
  {
    "author": "",
    "quote": "El mayor enemigo del conocimiento no es la ignorancia, sino la ilusión del conocimiento"
  },
  {
    "author": "",
    "quote": "A veces sentimos que lo que hacemos es tan solo una gota en el mar, pero el mar sería mucho menos si le faltara una gota"
  },
  {
    "author": "",
    "quote": "El deseo solamente sirve mientras este se dirija hacia la acción que lo satisfaga"
  },
  {
    "author": "",
    "quote": "Es mejor conquistarte a ti mismo que ganar mil batallas. Entonces la victoria será tuya"
  },
  {
    "author": "",
    "quote": "La vida no se trata de encontrarte a ti mismo, sino de crearte a ti mismo"
  },
  {
    "author": "",
    "quote": "El sabio no dice todo lo que piensa, pero siempre piensa todo lo que dice"
  },
  {
    "author": "",
    "quote": "Si sabes porqué te enamoras, no estás enamorado"
  },
  {
    "author": "",
    "quote": "Con la moral corregimos los errores de nuestros instintos, y con el amor los errores de nuestra moral"
  },
  {
    "author": "",
    "quote": "No existe nada bueno ni malo, es el pensamiento humano el que lo hace aparecer así"
  },
  {
    "author": "",
    "quote": "Pensar es fácil, actuar es difícil, y poner los pensamientos de uno mismo en acción es lo más difícil del mundo"
  },
  {
    "author": "",
    "quote": "Es fácil ver las faltas de los demás, pero qué difícil es ver las nuestras propias. Exhibimos las faltas de los demás como el viento esparce la paja, mientras ocultamos las nuestras como el jugador tramposo esconde sus dados."
  },
  {
    "author": "",
    "quote": "En la vida, el hombre es elástico y evoluciona, Al momento de la muerte es rígido e inmutable. Las plantas al sol son flexibles y fibrosas pero perecen secas y resquebrajadas. Por ello lo elástico y flexible sea asocia a la vida y lo rígido e inmutable da la mana a la muerte"
  },
  {
    "author": "",
    "quote": "Me he dado cuenta que incluso las personas que dicen que todo está predestinado y que no podemos hacer nada para cambiar nuestro destino igual miran antes de cruzar la calle"
  },
  {
    "author": "",
    "quote": "Sin reflexión vamos a ciegas en nuestro camino, creando más consecuencias no deseadas y sin lograr nada útil"
  },
  {
    "author": "",
    "quote": "Al final no son los años en nuestra vida lo que cuenta, sino la vida en nuestros años"
  },
  {
    "author": "",
    "quote": "Siempre parece imposible hasta que se hace"
  },
  {
    "author": "",
    "quote": "En la vida algunas veces se gana, otras veces se aprende"
  },
  {
    "author": "",
    "quote": "Vivir es nacer a cada instante"
  },
  {
    "author": "",
    "quote": "Nuestros complejos son la fuente de nuestra debilidad, pero con frecuencia son también la fuente de nuestra fuerza"
  },
  {
    "author": "",
    "quote": "Hay tres frases que nos impiden avanzar: tengo que hacerlo bien, me tienes que tratar bien y el mundo debe ser fácil"
  },
  {
    "author": "",
    "quote": "La búsqueda de la excelencia es motivante, la búsqueda de la perfección es desmoralizante"
  },
  {
    "author": "",
    "quote": "No malgastes tu tiempo, pues de esa materia está formada la vida"
  },
  {
    "author": "",
    "quote": "Nuestra recompensa se encuentra en el esfuerzo y no en el resultado: un esfuerzo total es una victoria completa"
  },
  {
    "author": "",
    "quote": "Lo que sabemos es una gota de agua, lo que ignoramos es el océano"
  },
  {
    "author": "",
    "quote": "Si envía refuerzos a todas partes, será débil en todas partes"
  },
  {
    "author": "",
    "quote": "Sé como el pájaro que, deteniendo su vuelo un rato en ramas demasiado débiles, siente cómo ceden bajo su peso y sin embargo canta, sabiendo que tiene alas"
  },
  {
    "author": "",
    "quote": "Si lloras por haber perdido el sol, las lágrimas no te dejarán ver las estrellas"
  },
  {
    "author": "",
    "quote": "Si no vives peligrosamente, no vives. La vida sólo florece en el peligro. La vida nunca florece en la seguridad."
  },
  {
    "author": "",
    "quote": "Solo somos una raza de monos avanzados en un planeta más pequeño que una estrella promedio. Pero podemos entender el universo. Eso nos hace muy especiales"
  },
  {
    "author": "",
    "quote": "Suerte es lo que sucede cuando la preparación y la oportunidad se encuentran y se fusionan"
  },
  {
    "author": "",
    "quote": "¿Quiéres ser rico? Pues no te afanes en aumentar tus bienes sino en disminuir tu codicia"
  },
  {
    "author": "",
    "quote": "Amar no es solamente querer, es sobre todo comprender"
  },
  {
    "author": "",
    "quote": "La mentira más común es aquella con la que un hombre se engaña a sí mismo. Engañar a los demás es un defecto relativamente vano"
  },
  {
    "author": "",
    "quote": "Para de pensar y termina tus problemas"
  },
  {
    "author": "",
    "quote": "La felicidad se alcanza cuando lo que uno piensa, lo que uno dice y lo que uno hace están en armonía"
  },
  {
    "author": "",
    "quote": "La felicidad no es la ausencia de problemas, es la habilidad para tratar con ellos"
  },
  {
    "author": "",
    "quote": "Tu tarea no es buscar el amor, sino buscar y encontrar las barreras dentro de ti mismo que has construido contra él."
  },
  {
    "author": "",
    "quote": "Se gana y se pierde, se sube y se baja, se nace y se muere. Y si la historia es tan simple, ¿por qué te preocupas tanto?"
  },
  {
    "author": "",
    "quote": "Iré a cualquier parte, siempre que sea hacia adelante"
  },
  {
    "author": "",
    "quote": "La verdadera sabiduría está en reconocer la propia ignorancia"
  },
  {
    "author": "",
    "quote": "Largo es el camino de la enseñanza por medio de teorías; breve y eficaz por medio de ejemplos"
  },
  {
    "author": "",
    "quote": "Todo el que disfruta cree que lo que importa del árbol es el fruto, cuando en realidad es la semilla. He aquí la diferencia entre los que creen y los que disfrutan"
  },
  {
    "author": "",
    "quote": "Qué pequeña eres brizna de hierba. Sí, pero tengo toda la Tierra a mis pies"
  },
  {
    "author": "",
    "quote": "Nuestras vidas se definen por las oportunidades, incluso las que perdemos"
  },
  {
    "author": "",
    "quote": "Todas nuestras vidas empezaron con el afecto humano como primer soporte. Los niños que crecen envueltos en afecto, sonríen más y son más amables. Generalmente son más equilibrados"
  },
  {
    "author": "",
    "quote": "Si buscas resultados distintos, no hagas siempre lo mismo"
  },
  {
    "author": "",
    "quote": "Si me engañas una vez tuya es la culpa; si me engañas dos, es mía"
  },
  {
    "author": "",
    "quote": "Ten en cuenta que el gran amor y los grandes logros requieren grandes riesgos"
  },
  {
    "author": "",
    "quote": "Demos las gracias a las personas que nos hace felices; ellas son los encantadores jardineros que hacen florecer nuestra alma"
  },
  {
    "author": "",
    "quote": "No comparto tu opinión, pero daría mi vida por defender tu derecho a expresarla"
  },
  {
    "author": "",
    "quote": "Ninguna persona merece tus lágrimas, y quien se las merezca no te hará llorar"
  },
  {
    "author": "",
    "quote": "Lo preocupante no es la perversidad de los malvados sino la indiferencia de los buenos"
  },
  {
    "author": "",
    "quote": "Uno no tiene derecho de amar y odiar algo sino se ha adquirido un conocimiento profundo de su naturaleza"
  },
  {
    "author": "",
    "quote": "La felicidad es interior, no exterior, por lo tanto no depende de lo que tenemos, sino de lo que somos"
  },
  {
    "author": "",
    "quote": "No soy negro, soy hombre"
  },
  {
    "author": "",
    "quote": "Sólo los tontos creen que el silencio es un vacío. No está vacío nunca. Y a veces la mejor manera de comunicarse es callando"
  },
  {
    "author": "",
    "quote": "El hombre ha nacido libre y en todas partes está encadenado"
  },
  {
    "author": "",
    "quote": "Te quiero no por quien eres, sino por quien soy cuando estoy contigo"
  },
  {
    "author": "",
    "quote": "Nunca pienso en el futuro. Llega demasiado pronto"
  },
  {
    "author": "",
    "quote": "Hay un secreto para vivir feliz con la persona amada: no pretender modificarla"
  },
  {
    "author": "",
    "quote": "Un hombre que no piensa por sí mismo no piensa en absoluto"
  },
  {
    "author": "",
    "quote": "Si hubiese observado todas las reglas, no hubiese llegado a ninguna parte"
  },
  {
    "author": "",
    "quote": "No importa lo que hagas en la vida, hazlo de todo corazón"
  },
  {
    "author": "",
    "quote": "Ya pienses que puedes o pienses que no puedes, estás en lo cierto"
  },
  {
    "author": "",
    "quote": "El misterio es la cosa más bonita que podemos experimentar. Es la fuente de todo arte y ciencia verdadera"
  },
  {
    "author": "",
    "quote": "No he fallado. Simplemente he encontrado diez mil formas que no funcionan"
  },
  {
    "author": "",
    "quote": "Todos tenemos un secreto guardado bajo llave en el ático de nuestra alma"
  },
  {
    "author": "",
    "quote": "Piensa en toda la belleza que aún hay a tu alrededor y sé feliz"
  },
  {
    "author": "John Maxwell",
    "quote": "En la vida algunas veces se gana, otras veces se aprende"
  },
  {
    "author": "Paulo Coelho",
    "quote": "No midas tu riqueza por el dinero que tienes, mídela por aquellas cosas que tienes y que no cambiarías por dinero"
  },
  {
    "author": "Anónimo",
    "quote": "Pedir perdón es de inteligentes, perdonar es de nobles y perdonarse es de sabios"
  },
  {
    "author": "Anónimo",
    "quote": "Un hombre inteligente jamás se irritaría si tuviera delante siempre un espejo y se viera cuando discute"
  },
  {
    "author": "Anónimo",
    "quote": "Si quieres algo que nunca tuviste, debes hacer algo que nunca hiciste"
  },
  {
    "author": "Proverbio turco",
    "quote": "El que busca un amigo sin defectos se queda sin amigos"
  },
  {
    "author": "Proverbio escocés",
    "quote": "La sonrisa cuesta menos que la electricidad y da más luz"
  },
  {
    "author": "Henry Ford",
    "quote": "No encuentres la falta, encuentra el remedio"
  },
  {
    "author": "William George Ward",
    "quote": "El pesimista se queja del viento; el optimista espera que cambie; el realista ajusta las velas"
  },
  {
    "author": "Madre Teresa de Calcuta",
    "quote": "A veces sentimos que lo que hacemos es tan solo una gota en el mar, pero el mar sería mucho menos si le faltara una gota"
  },
  {
    "author": "Anónimo",
    "quote": "Cuando un tonto coge un camino, el camino se acaba y el tonto sigue"
  },
  {
    "author": "Buddha",
    "quote": "La reflexión es el camino hacia la inmortalidad; la falta de reflexión, el camino hacia la muerte"
  },
  {
    "author": "Francis Bacon",
    "quote": "La ocasión hay que crearla, no esperar a que llegue"
  },
  {
    "author": "Napoleón",
    "quote": "Los sabios son los que buscan la sabiduría; los necios piensan haberla encontrado"
  },
  {
    "author": "Séneca",
    "quote": "No es pobre el que tiene poco, sino el que mucho desea"
  },
  {
    "author": "William Shakespeare",
    "quote": "Un hombre que no se alimenta de sus sueños envejece pronto"
  },
  {
    "author": "William Shakespeare",
    "quote": "Si no recuerdas la más ligera locura en que el amor te hizo caer, no has amado"
  },
  {
    "author": "Anónimo",
    "quote": "Cuando el sabio señala la luna, el tonto se fija en el dedo"
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "Un amigo es una persona con la que se puede pensar en voz alta"
  },
  {
    "author": "Buddha",
    "quote": "El dolor es inevitable pero el sufrimiento es opcional"
  },
  {
    "author": "David Abernathy",
    "quote": "Se puede matar al soñador, pero no al sueño"
  },
  {
    "author": "Benjamin Franklin",
    "quote": "Quien tiene paciencia, obtendrá lo que desea"
  },
  {
    "author": "Pitágoras",
    "quote": "Educad a los niños, y no será necesario castigar a los hombres"
  },
  {
    "author": "Maquiavelo",
    "quote": "Las personas ofenden antes a los que aman que a los que temen"
  },
  {
    "author": "Confucio",
    "quote": "Aprender sin reflexionar es malgastar la energía"
  },
  {
    "author": "Francis Bacon",
    "quote": "La amistad duplica las alegrías y divide las angustias por la mitad"
  },
  {
    "author": "Friedrich Nietzsche",
    "quote": "Solamente aquel que construye el futuro tiene derecho a juzgar el pasado"
  },
  {
    "author": "Francis Bacon",
    "quote": "Un hombre está dispuesto a creer aquello que le gustaría que fuera cierto"
  },
  {
    "author": "Johann Kaspar Lavater",
    "quote": "Si quieres ser sabio, aprende a interrogar razonablemente, a escuchar con atención, a responder serenamente y a callar cuando no tengas nada que decir"
  },
  {
    "author": "Isaac Newton",
    "quote": "Lo que sabemos es una gota de agua; lo que ignoramos es el océano"
  },
  {
    "author": "Aristóteles",
    "quote": "El ignorante afirma, el sabio duda y reflexiona"
  },
  {
    "author": "Jorge Luis Borges",
    "quote": "He cometido el peor pecado que uno puede cometer. No he sido feliz"
  },
  {
    "author": "Platón",
    "quote": "La libertad está en ser dueños de nuestra propia vida"
  },
  {
    "author": "René Descartes",
    "quote": "Daría todo lo que sé, por la mitad de lo que ignoro"
  },
  {
    "author": "Baltasar Gracián",
    "quote": "Saber y saberlo demostrar es valer dos veces"
  },
  {
    "author": "Séneca",
    "quote": "La recompensa de una buena acción está en haberla hecho"
  },
  {
    "author": "Lao-tsé",
    "quote": "Saber que no se sabe, eso es humildad. Pensar que uno sabe lo que no sabe, eso es enfermedad"
  },
  {
    "author": "Jean de Gerson",
    "quote": "Al final, no os preguntarán qué habéis sabido, sino qué habéis hecho"
  },
  {
    "author": "John Churton Collins",
    "quote": "Sacar provecho de un buen consejo exige más sabiduría que darlo"
  },
  {
    "author": "Epicteto de Frigia",
    "quote": "El hombre sabio no debe abstenerse de participar en el gobierno del Estado, pues es un delito renunciar a ser útil a los necesitados y un cobardía ceder el paso a los indignos"
  },
  {
    "author": "Confucio",
    "quote": "La vida es muy simple, pero insistimos en hacerla complicada"
  },
  {
    "author": "Abraham Lincoln",
    "quote": "Al final, no son los años en nuestra vida lo que cuenta, sino la vida en nuestros años"
  },
  {
    "author": "Søren Kierkegaard",
    "quote": "Nuestra vida siempre expresa el resultado de nuestros pensamientos dominantes"
  },
  {
    "author": "Emil Cioran",
    "quote": "El caos es rechazar todo lo que has aprendido. El caos es ser tú mismo"
  },
  {
    "author": "Voltaire",
    "quote": "Cada hombre es una criatura del tiempo en el que vive"
  },
  {
    "author": "Aristóteles",
    "quote": "Somos lo que hacemos repetidamente"
  },
  {
    "author": "Tomás de Aquino",
    "quote": "Las cosas que amamos nos dicen quiénes somos"
  },
  {
    "author": "Charlie Chaplin",
    "quote": "La vida es una tragedia cuadro se ve en primer plano, pero en plano general pasa a ser una comedia"
  },
  {
    "author": "Blaise Pascal",
    "quote": "Siempre se admira aquello que en realidad no se entiende"
  },
  {
    "author": "Albert Camus",
    "quote": "El hombre es la única criatura que se niega a ser quien es"
  },
  {
    "author": "William James",
    "quote": "El arte de ser sabio es el arte de saber lo que hay que pasar por alto"
  },
  {
    "author": "Jimi Hendrix",
    "quote": "El conocimiento habla, pero la sabiduría escucha"
  },
  {
    "author": "William Blake",
    "quote": "Lo que hoy está comprobado una vez solo pudo ser imaginado"
  },
  {
    "author": "Epicteto",
    "quote": "Solo los educados son libres"
  },
  {
    "author": "Cassandra Clare",
    "quote": "Todo conocimiento resulta hiriente"
  },
  {
    "author": "Thomas Jefferson",
    "quote": "La honestidad es el primer capítulo del libro de la sabiduría"
  },
  {
    "author": "Lenin",
    "quote": "Toda sociedad está a tres comidas del caos"
  },
  {
    "author": "Pablo Picasso",
    "quote": "Lleva mucho tiempo llegar a ser joven"
  },
  {
    "author": "William Penn",
    "quote": "El tiempo es aquello que más queremos y también lo que peor utilizamos"
  },
  {
    "author": "Asa Philip Randolph",
    "quote": "La libertad nunca es dada; siempre es ganada"
  },
  {
    "author": "Salvador Dalí",
    "quote": "No le tengas miedo a la perfección; nunca la vas a alcanzar"
  },
  {
    "author": "Sigmund Freud",
    "quote": "Nunca somos tan vulnerables al sufrimiento como cuando amamos"
  },
  {
    "author": "Jim Morrison",
    "quote": "Cuando haces las paces con la autoridad, te conviertes en la autoridad"
  },
  {
    "author": "Isaac Asimov",
    "quote": "La violencia es el último refugio del incompetente"
  },
  {
    "author": "Rosa Luxemburgo",
    "quote": "Aquellos que no se mueven no notan sus cadenas"
  },
  {
    "author": "Emma Goldman",
    "quote": "El elemento más violento de la sociedad es la ignorancia"
  },
  {
    "author": "Maquiavelo",
    "quote": "El odio es ganado tanto por las buenas acciones como por las malas"
  },
  {
    "author": "Nelson Mandela",
    "quote": "Siempre parece imposible hasta que se hace"
  },
  {
    "author": "Oscar Wilde",
    "quote": "Los verdaderos amigos te apuñalan de frente"
  },
  {
    "author": "Viktor Frankl",
    "quote": "Un ser humano es un ser que decide"
  },
  {
    "author": "Thomas Fuller",
    "quote": "La salud no es valorada hasta que llega la enfermedad"
  },
  {
    "author": "Orson Scott Card",
    "quote": "Las metáforas tienen una manera de contener la verdad en el mínimo espacio"
  },
  {
    "author": "Hermann Hesse",
    "quote": "La soledad es independencia"
  },
  {
    "author": "Hipatia",
    "quote": "Resérvate el derecho a pensar, ya que pensar de mal modo es mejor que no pensar en absoluto"
  },
  {
    "author": "Karl Marx",
    "quote": "Las ideas de los hombres son las más directas emanaciones de su estado material"
  },
  {
    "author": "Giordano Bruno",
    "quote": "El tiempo se lo lleva todo y todo lo da"
  },
  {
    "author": "Simone de Beauvoir",
    "quote": "No soy capaz de concebir la infinidad, pero no acepto lo finito"
  },
  {
    "author": "Ernesto Che Guevara",
    "quote": "Seamos realistas y hagamos lo imposible"
  },
  {
    "author": "Leo Rosten",
    "quote": "Los extremistas creen que \"comunicación\" significa estar de acuerdo con ellos"
  },
  {
    "author": "Hannah Arendt",
    "quote": "No hay pensamientos peligrosos; pensar es, en sí mismo, algo peligroso"
  },
  {
    "author": "Carl Gustav Jung",
    "quote": "La palabra \"felicidad\" perdería su significado si no estuviese equilibrada por la tristeza"
  },
  {
    "author": "George Jean Nathan",
    "quote": "Ningún hombre puede pensar claramente cuando sus puños están cerrados"
  },
  {
    "author": "George Savile",
    "quote": "Un hombre que es un maestro en la paciencia es un maestro en todo lo demás"
  },
  {
    "author": "David Ben-Gurión",
    "quote": "Alguien que no cree en los milagros no es realista"
  },
  {
    "author": "Mark Twain",
    "quote": "No hay una visión más triste que la de un joven pesimista"
  },
  {
    "author": "Francis Bacon",
    "quote": "La esperanza es un buen desayuno, pero una mala cena"
  },
  {
    "author": "Allan Bloom",
    "quote": "La educación es el movimiento de la oscuridad a la luz"
  },
  {
    "author": "Maimónides",
    "quote": "El riesgo de una mala decisión es preferible al terror de la indecisión"
  },
  {
    "author": "Leonardo da Vinci",
    "quote": "Nada refuerza tanto la autoridad como el silencio"
  },
  {
    "author": "Erich Fromm",
    "quote": "La creatividad requiere que la valentía se desprenda de las certezas"
  },
  {
    "author": "Francis Bacon",
    "quote": "La mejor parte de la belleza es aquella que ninguna imagen puede expresar"
  },
  {
    "author": "Edmund Burke",
    "quote": "Aquellos que no conocen la historia están condenados a repetirla"
  },
  {
    "author": "Cicerón",
    "quote": "Nada es tan increíble como para que la oratoria no lo pueda transformar en aceptable"
  },
  {
    "author": "Dante",
    "quote": "De una pequeña chispa puede prender una llama"
  },
  {
    "author": "Iván Illich",
    "quote": "El liderazgo no depende de estar en lo cierto"
  },
  {
    "author": "B. F. Skinner",
    "quote": "El entorno da forma a las acciones del individuo"
  },
  {
    "author": "Stanislaw Jerzy Lec",
    "quote": "La juventud es un reglo de la naturaleza, pero la edad es una obra de arte"
  },
  {
    "author": "Gandhi",
    "quote": "Nadie puede herirme sin mi permiso"
  },
  {
    "author": "David Carradine",
    "quote": "Si no puedes ser poeta, sé el poema"
  },
  {
    "author": "Eurípides",
    "quote": "Nada tiene más fuerza que la extrema necesidad"
  },
  {
    "author": "Cicerón",
    "quote": "Si hacemos el bien por interés, seremos astutos, pero nunca buenos"
  },
  {
    "author": "San Agustín",
    "quote": "La soberbia no es grandeza sino hinchazón; y lo que está hinchado parece grande pero no está sano"
  },
  {
    "author": "William Shakespeare",
    "quote": "Es mejor ser rey de tu silencio que esclavo de tus palabras"
  },
  {
    "author": "Charles Reade",
    "quote": "La belleza es poder; una sonrisa es su espada"
  },
  {
    "author": "Ogden Nash",
    "quote": "La edad adulta es cuando te has encontrado con tanta gente que cada nueva persona te recuerda a otra"
  },
  {
    "author": "Eugeni d'Ors",
    "quote": "La razón es también una pasión"
  },
  {
    "author": "Severo Ochoa",
    "quote": "En principio, la investigación necesita más cabezas que medios"
  },
  {
    "author": "Maquiavelo",
    "quote": "El que es elegido príncipe con el favor popular debe conservar al pueblo como amigo"
  },
  {
    "author": "José Ingenieros",
    "quote": "El hombre que ha perdido la aptitud de borrar sus odios está viejo, irreparablemente"
  },
  {
    "author": "Mae West",
    "quote": "Es mejor ser examinado que ignorado"
  },
  {
    "author": "Thomas Carlyle",
    "quote": "Siempre hay un lugar en las cumbres para el hombre valiente y esforzado"
  },
  {
    "author": "Gaspar Melchor de Jovellanos",
    "quote": "Las pasiones alteran momentáneamente la índole de los hombres, pero no la destruyen"
  },
  {
    "author": "Camilo José Cela",
    "quote": "La Historia nos enseña dos cosas: que jamás los poderosos coincidieron con los mejores, y que jamás la política fue tejida por los políticos"
  },
  {
    "author": "José Ortega y Gasset",
    "quote": "Con la moral corregimos los errores de nuestros instintos, y con el amor los errores de nuestra moral"
  },
  {
    "author": "Abraham Lincoln",
    "quote": "La demagogia es la capacidad de vestir las ideas menores con la palabras mayores"
  },
  {
    "author": "Martin Niemoeller",
    "quote": "El amor al prójimo no conoce límites ideológicos ni confesionales"
  },
  {
    "author": "Jorge Luis Borges",
    "quote": "La duda es uno de los nombres de la inteligencia"
  },
  {
    "author": "Voltaire",
    "quote": "Todo les sale bien a las personas de carácter dulce y alegre"
  },
  {
    "author": "Horacio Quiroga",
    "quote": "Ten fe ciega, no en tu capacidad para el triunfo, sino en el ardor con que lo deseas"
  },
  {
    "author": "Novalis",
    "quote": "Cuando veas un gigante, examina antes la posición del sol; no vaya a ser la sombra de un pigmeo"
  },
  {
    "author": "Platón",
    "quote": "La pobreza no viene por la disminución de las riquezas, sino por la multiplicación de los deseos"
  },
  {
    "author": "Ovidio",
    "quote": "No os entreguéis por demasiado a la ira; una ira prolongada engendra odio"
  },
  {
    "author": "Kant",
    "quote": "La educación es el desarrollo en el hombre de toda la perfección de que su naturaleza es capaz"
  },
  {
    "author": "Jonathan García-Allen",
    "quote": "Lo importante no son los eventos, sino cómo vinculamos nuestras emociones a éstos"
  },
  {
    "author": "Magic Johnson",
    "quote": "Tienes que dar el  por ciento. Pon el corazón y el alma en ello; aprende a tener una actitud positiva y ganadora. No aceptes la derrota, pero aprende de ella"
  },
  {
    "author": "Arturo Pérez-Reverte",
    "quote": "El problema de las palabras es que, una vez echadas, no pueden volverse solas a su dueño. De modo que a veces te las vuelven en la punta de un acero"
  },
  {
    "author": "Winston Churchill",
    "quote": "El esfuerzo constante – no la fuerza o la inteligencia – es la clave para liberar nuestro potencial"
  },
  {
    "author": "Ernesto Sábato",
    "quote": "Ser original es en cierto modo estar poniendo de manifiesto la mediocridad de los demás"
  },
  {
    "author": "Ernesto Sábato",
    "quote": "Lástima que cuando uno empieza a aprender el oficio de vivir, ya hay que morir"
  },
  {
    "author": "Anónimo",
    "quote": "La imaginación es la clave del descubrimiento"
  },
  {
    "author": "Mark Twain",
    "quote": "No hay nada tan grotesco o increíble que el ser humano medio no pueda creer"
  },
  {
    "author": "Napoleón",
    "quote": "Nunca interrumpas a tu enemigo cuanto está cometiendo una equivocación"
  },
  {
    "author": "Lao-Tsé",
    "quote": "Conocer a los demás es sabiduría; conocerse a uno mismo es iluminación"
  },
  {
    "author": "Walter Benjamin",
    "quote": "Todo asco proviene del asco a tocar"
  },
  {
    "author": "Charles Bukowski",
    "quote": "Estamos aquí para vivir nuestras vidas tan bien que la Muerte tiemble al arrebatárnoslas"
  },
  {
    "author": "Protágoras",
    "quote": "Hay dos caras en toda cuestión a discutir"
  },
  {
    "author": "Sigmund Freud",
    "quote": "La neurosis es la incapacidad de tolerar la ambigüedad"
  },
  {
    "author": "Carl Gustav Jung",
    "quote": "Lo que le debemos al juego de nuestra imaginación es incalculable"
  },
  {
    "author": "B.F. Skinner",
    "quote": "No deberíamos instruir en la lectura de libros, sino enseñar a amar los libros"
  },
  {
    "author": "Blaise Pascal",
    "quote": "Todo nuestro razonamiento termina en la claudicación a los sentimientos"
  }
]